export const thankYou = {
  title: 'Благодарим за поръчката!',
  subtitle: 'Вашата поръчка е успешно завършена!',
  button: 'Продължете с пазаруването',
  orderNumber: 'Номер на поръчката',
  orderInfo:
    'Вашата поръчка е успешно приета и в момента се обработва. Скоро ще получите имейл с подробности за поръчката. Очакваното време за доставка е между 3-5 работни дни. Можете да следите статуса на поръчката си в профила си в секцията "Поръчки". Ако имате въпроси или се нуждаете от допълнителна помощ, свържете се с нашия отдел за обслужване на клиенти.',
  orderNumberMessage:
    'Вашият номер на поръчка е {orderNumber}. Моля, запазете този номер за вашите записи.',
  orderStatus:
    'Благодарим ви за доверието и се надяваме, че сте се насладили на пазаруването. Благодарим ви, че пазарувате при нас!',
};
